
"str_popup_perf_highest" 	= "Highest";
"str_popup_perf_auto" 		= "Automatic";
"str_popup_perf_reduced" 	= "Reduced";

"str_popup_days_weekdays"	= "Weekdays";
"str_popup_days_weekends"	= "Weekends";
"str_popup_days_everyday"	= "Every Day";
"str_popup_days_mon"		= "Monday";
"str_popup_days_tue"		= "Tuesday";
"str_popup_days_wed"		= "Wednesday";
"str_popup_days_thu"		= "Thursday";
"str_popup_days_fri"		= "Friday";
"str_popup_days_sat"		= "Saturday";
"str_popup_days_sun"		= "Sunday";

"str_popup_off_sleep"		= "Sleep";
"str_popup_off_shutdown"	= "Shut Down";